[
  "obsidian-git",
  "quickadd",
  "table-editor-obsidian",
  "calendar",
  "obsidian-dice-roller",
  "obsidian-checklist-plugin",
  "folder-note-plugin",
  "obsidian-5e-statblocks",
  "obsidian-view-mode-by-frontmatter",
  "metaedit",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-timestamp-notes",
  "obsidian-tracker",
  "OA-file-hider"
]